Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Lee Zhang
zh: Lijing Zhang

source: Hello, Lee Zhang. Please don't park in the alley.
zh: Lijing Zhang 你好。 请不要在胡同里停车。

source: Statement by the delegation of Malaysia, on behalf of the Group of Non-Aligned States Parties to the Treaty on the Non-Proliferation of Nuclear Weapons, at the plenary of the 2005 Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons, concerning the adoption of the agenda, New York, 11 May 2005
zh: 马来西亚代表团在不扩散核武器条约缔约国2005年审议大会全体会议上以不扩散核武器条约不结盟缔约国集团的名义就通过议程发表的声明

source: The Non-Aligned States Parties to the NPT welcome the adoption of the agenda of the 2005 Review Conference of the Parties to the NPT.
zh: 1. 不扩散条约不结盟缔约国欢迎通过了不扩散条约缔约国2005年审议大会的议程。

source: The agenda establishes the framework for conducting the review of the operation of the Treaty in accordance with article VIII, paragraph 3 of the Treaty, the decisions and the resolution of previous Conferences, in particular the 1995 Review and Extension Conference and the decision of the 2000 Review Conference to adopt by consensus its Final Document.
zh: 议程建立了一个框架，以便按照本条约第八条第3款、过去历次审议大会（特别是1995年审议大会和延长有效期会议）的决定和决议以及2000年审议大会关于以协商一致方式通过最后文件的决定，对本条约实施情况进行审查。

source: The Non-Aligned States Parties to the NPT reaffirm their commitment to implement — in good faith — their obligations under the Treaty as well as all the commitments agreed upon by consensus in the 1995 and 2000 Review Conferences.
zh: 2. 不扩散条约不结盟缔约国重申它们关于将本着诚意履行其根据本条约所承担义务的承诺，并重申在1995年和2000年审议大会上以协商一致方式商定的所有承诺。

source: The Non-Aligned States Parties to the NPT urge all States Parties to implement their obligations and commitments in the same spirit.
zh: 不扩散条约不结盟缔约国敦促所有缔约国本着同样的精神履行其义务和承诺。

source: The Non-Aligned States Parties to the NPT also reaffirm their commitment to ensure the successful outcome of this Review Conference.
zh: 3. 不扩散条约不结盟缔约国还重申，它们承诺将确保使这次审议大会取得圆满成功。

source: The Non-Aligned States Parties to the NPT request that this present statement be circulated as an official document of this Review Conference.
zh: 4. 不扩散条约不结盟缔约国请求将本声明作为本次审议大会的正式文件分发。

source: Report by the Secretary-General concerning the credentials of the deputy representative of the United States of America on the Security Council
zh: 秘书长关于美利坚合众国出席安全理事会副代表的全权证书的报告

source: Pursuant to rule 15 of the provisional rules of procedure of the Security Council, the Secretary-General wishes to report that he has received a note verbale dated 30 November 2005 from the United States Mission to the United Nations stating that Mr. Alejandro D. Wolff has been appointed deputy representative of the United States of America on the Security Council.
zh: 依照安全理事会暂行议事规则第15条的规定，秘书长兹特报告，他收到美国常驻联合国代表团2005年11月30日的普通照会，内称已任命亚历杭德罗·D·沃尔夫先生为美利坚合众国出席安全理事会的副代表。

source: Draft decision submitted by the Netherlands
zh: 第二届会议

source: Amendment to rule 22 (Election) of the rules of procedure for the Conference of the Parties to the United Nations Convention against Transnational Organized Crime
zh: 对联合国打击跨国有组织犯罪公约缔约方会议议事规则

source: The Conference of the Parties to the United Nations Convention against Transnational Organized Crime:
zh: 联合国打击跨国有组织犯罪公约缔约方会议：

source: (a) Decides, with effect from its third session, to elect at the end of its session its bureau for the subsequent session and to encourage it to play an active role in the preparation of the regular session as well as in possible intersessional meetings;
zh: (a) 决定自其第三届会议起在届会结束时选举下届会议的主席团，并鼓励主席团在常会以及可能举行的闭会期间会议的准备工作中发挥积极作用；

source: (b) Also decides to amend rule 22 of the rules of procedure accordingly, with effect from its third session, to read as follows:
zh: (b) 还决定对议事规则第22条相应地作出修正如下，自其第三届会议起生效：

source: Rule 22 Election
zh: 第22条

source: At the end of each session, a President, eight Vice-Presidents and a Rapporteur shall be elected from among the representatives of the States Parties.
zh: 1. 每一届会议结束时，应在缔约国代表中选出一名主席、八名副主席和一名报告员。

source: The President, the Vice-Presidents and the Rapporteur so elected shall serve as the officers of the subsequent session and guide the secretariat in the preparations for that session and for any intersessional meetings that may be held.
zh: 2. 按此方式选出的主席、副主席和报告员应担任下届会议的主席团成员并指导秘书处进行该届会议以及可能举行的闭会期间会议的准备工作。

source: In electing the officers of the session, each of the five regional groups shall be represented by two officers, one of whom shall be from among the representatives of the States that are Parties to the Convention and one or more and if possible all the Protocols that have entered into force by the opening of the session.
zh: 3. 在选举届会主席团成员时，五个区域组应各有两名代表担任主席团成员，其中一人应从公约和一项或多项和可能情况下所有各项已在届会开幕前生效的议定书的缔约国的代表中选出。

source: The bureau shall include at least two representatives of States that are Parties to all the instruments that have entered into force by the opening of the session.
zh: 主席团至少应包括在届会开幕前已生效的所有文书的缔约方的国家的两名代表。

source: The offices of the President and Rapporteur of the Conference shall normally be subject to rotation among the five regional groups.
zh: 缔约方会议主席和报告员的职务通常应由五个区域组轮流担任。

source: On behalf of the States Members of the United Nations that are members of the European Union.
zh: * 代表联合国会员国中的欧洲联盟成员国。

source: Proposed programme budget for the biennium 2006-2007: Section 29, Office of Internal Oversight Services
zh: 2006-2007两年期拟议方案预算：第29款，内部监督事务厅

source: Fifteenth report of the Advisory Committee on Administrative and Budgetary Questions
zh: 行政和预算问题咨询委员会的报告

source: The Advisory Committee recalls that at the time of its consideration of the proposed programme budget for the 2006-2007 biennium, it was informed that there would be a substantial revision to the proposal of the Office of Internal Oversight Services (OIOS) and that this new proposal would be submitted during the sixtieth session of the General Assembly, before the end of 2005 (see A/60/7, paras. IX.1 and 2).
zh: 1. 咨询委员会回顾指出，它在审议2006-2007两年期拟议方案预算的时候获悉，内部监督事务厅（监督厅）的拟议预算将经过大幅度订正，新的拟议预算将于2005年底之前在大会第六十届会议期间提交（见A/60/7，第九.1和九.2段）。

source: Accordingly, the Committee did not address the initial estimates at that time, but instead, indicated its readiness to take up the estimates as soon as they would be available.
zh: 因此，委员会当时没有讨论初步概算，而是表示，准备在得到正式概算的时候再行讨论。

source: The Committee was subsequently informed that the Secretary-General is not yet in a position to present an updated budget proposal at this time.
zh: 委员会随后获悉，秘书长迄今尚无法提交订正拟议预算。

source: Under the circumstances, the Advisory Committee does not see much utility in providing detailed comments on an initial budget proposal that is soon to be replaced.
zh: 2. 鉴于这种情况，咨询委员会认为，就很快将被取代的初步概算发表详细评论没有太大用处。

source: It regrets that a replacement proposal was not available at the main part of the sixtieth session of the General Assembly.
zh: 委员会对未能在大会第六十届会议主要会期得到新的拟议预算感到遗憾。

source: The Committee recommends that, pending a resubmission of the budget proposal for OIOS, resources equivalent to the revised level of the 2004-2005 provision, recosted for 2006-2007, be provided.
zh: 委员会建议，在重新提交监督厅拟议预算之前，暂且提供与2004-2005两年期订正经费数额相当，且为2006-2007两年期重新计算的经费。

source: This would involve a reduction of $338,900 from the estimate under section 29 of the proposed programme budget for 2006-2007.
zh: 这将把2006-2007两年期拟议方案预算第29款下的概算减少338 900美元。

source: The Committee further recommends that, as a consequence, any action requiring legislative approval not go forward until the new budget proposal has been acted upon.
zh: 委员会还建议，由于上述措施，在就新的拟议预算采取行动之前不采取任何需要大会核准的行动。

source: The Advisory Committee also expects the new proposal to reflect a greatly improved results-based budgeting presentation.
zh: 3. 咨询委员会还期望新的拟议预算采用经过大大改进的注重效果的预算编制办法。

source: The Committee considers that OIOS should set the standard in this regard.
zh: 委员会认为监督厅应在这个方面树立典范。

source: For example, in a number of cases, the outputs and targets set are measured in terms of the rate of acceptance and implementation of OIOS recommendations by its client Departments.
zh: 例如，在一些情况下，监督厅是根据用户部门接受和落实其建议的程度来衡量所确定的产出和具体目标。

source: In some cases, the targets are set at 50 per cent, a very low level.
zh: 有些地方的具体目标定为50％，这是一个很低的水平。

source: In the view of the Committee, even though such targets can provide an indication of the relevance and applicability of the recommendations issued, their implementation rate is not directly under the control of OIOS.
zh: 委员会认为，虽然这样的具体目标可以表明所提出建议的贴切性和实用性，但是其落实程度并不在监督厅的直接控制之下。

source: OIOS should also consistently follow established logical framework terminology; for example, meetings are typical outputs and not indicators of achievement as indicated in table 29.5, Sect. (b), of the budget proposal (A/60/6 (Sect.
zh: 监督厅还应该统一采用既定的逻辑框架词汇；例如，会议是典型的产出，并非如拟议预算第29.5(b)款（A/60/6(第29款)）的表中开列的那样，是绩效指标。

source: In addition to what is in the proposed programme budget for OIOS, the Secretary-General has also presented revised estimates to the proposed programme budget for 2006-2007.
zh: 4. 除了监督厅拟议方案预算提出的数字之外，秘书长还提出了2006-2007两年期拟议方案预算的订正概算。

source: It is proposed to establish 39 additional temporary posts.
zh: 这些概算拟议增设39个临时员额。

source: The additional resources requested would bring the total for the biennium to $35,768,400, an increase of $9,635,500 over the initial 2006-2007 budget proposal, including $7,546,900 for posts and other staff costs, $906,400 for consultants and experts, $549,200 for travel of staff, $342,000 for general operating expenses, $9,000 for supplies and materials and $282,000 for furniture and equipment.
zh: 请求提供的额外资源将使该两年期的拟议预算总额达到35 768 400美元，比2006-2007两年期的初步拟议预算增加9 635 500美元，其中包括7 546 900美元的员额费用和其他工作人员费用、906 400美元的顾问和专家费用、549 200美元的工作人员差旅费、342 000美元的一般业务费用、9 000美元的用品和材料费用、以及282 000美元的家具和设备费用。

source: The Committee understands that these revised estimates relate only to interim measures for strengthening the capacity of OIOS in audit and investigations, based on the known gaps in audit coverage, the backlog in investigations, new General Assembly mandates and recommendations of the Board of Auditors.
zh: 委员会理解，这些订正概算只是用于旨在加强监督厅的审计和调查能力的临时措施，采取这些措施的依据是审计覆盖面的不足、调查案件的积压、大会规定的新任务和审计委员会的建议。

source: Given the situation with regard to the status of the initial estimates and taking into account the fact that a comprehensive review of OIOS is now under way, the Advisory Committee recommends that an equivalent of general temporary assistance for 39 positions be authorized, pending the consideration of a comprehensive budget proposal as referred to above.
zh: 5. 咨询委员会鉴于初步概算的状况，并考虑到当前正对监督厅进行全面审查，建议在审议上述综合拟议预算之前暂且授权设立相当于39个一般临时助理人员的职位。

source: Amounts requested for consultants should also be deferred.
zh: 对请求提供的顾问费也应推迟审议。

source: • Proposed programme budget for the biennium 2006-2007 (A/60/6 (Sect.
zh: • 2006-2007两年期拟议方案预算（A/60/6(第29款)）

source: 2005 World Summit Outcome
zh: 2005年世界首脑会议的成果文件

source: Revised estimates to the proposed programme budget of the biennium 2006-2007 under sections 1, 2, 3, 11, 16, 23, 28A, 28C, 28D, 28E, 28F and 29
zh: 2006-2007两年期拟议方案预算第1、2、3、11、16、23、28A、28C、28D、28E、28F和29款下的订正概算

source: Revised estimates to the support account for peacekeeping operation for the period from 1 July 2005 to 30 June 2006
zh: 2005年7月1日至2006年6月30日期间维持和平行动支助账户订正概算

source: • General Assembly resolutions 57/278, 59/264 and A/60/1.
zh: • 大会第57/278、59/264号决议和A/60/1号决议。

source: Distr.
zh: Distr. SAICM/PREPCOM.3/INF/15

source: to international chemicals management
zh: 组织间化学品健全管理方案提交的关于有关化学品管理能力建设的资料来源和资料交流的文件

source: The secretariat has the honour to circulate, in the annex to the present note, a paper submitted by the Inter-Organization Programme for the Sound Management of Chemicals (IOMC) on information sources and exchange on capacity-building for chemicals management, for the consideration of the Preparatory Committee at its third session.
zh: 秘书处谨在本说明附件中分发由组织间化学品健全管理方案(化学品管理方案)提交的关于有关化学品管理能力建设的资料来源和资料交流的文件，供筹备委员会第三届会议审议。

source: The annex is being circulated as received, and has not been formally edited.
zh: 附件按原文照发，而没有经过任何正式的编辑。

source: Information Sources and Exchange on Capacity Building
zh: 化学品管理能力建设的信息来源和信息交流

source: June, 2005
zh: 2005年6月

source: The number of technical support and capacity building projects undertaken by IGOs, bi-lateral donors, the private sector and NGOs aimed at assisting countries in strengthening various aspects of their national chemicals management schemes has been growing steadily in recent years.
zh: 各政府间组织、双边捐助者、私立部门和非政府组织为协助国家加强其国家化学品管理方案各个方面所开展的技术支持和能力建设项目数在近几年稳步增多。

source: Similarly, there has been an increase in the interest of many countries and organizations involved in chemicals management capacity building in understanding who is doing what, where, and when.
zh: 同样，参与化学品管理能力建设的许多国家和组织对了解谁在什么地方和什么时间做什么正在越来越感兴趣。

source: The rationale for this interest is that an increased availability of basic information about capacity building projects will allow for improved co-ordination and more efficient use of resources.
zh: 感兴趣的原因是能获得更多关于能力建设项目的基本信息，使之有可能改进协调和更有效地利用资源。

source: There are a number of systems in place that store project data and facilitate information exchange for capacity building.
zh: 已有储存项目数据和促进能力建设信息交流的若干系统。

source: The IOMC Inventory of Activities contains summary information on major ongoing projects executed by IOMC Organizations, including capacity building activities.
zh: 组织间化学品无害管理方案的活动清单包含关于组织间化学品无害管理方案执行的重大持续性项目（包括能力建设活动）的概要信息。

source: OECD has collected data and regularly publishes a document summarizing bi-lateral assistance projects.
zh: 组织间化学品无害管理方案收集了数据并定期出版概述双边援助项目的文件。

source: In addition, IGOs usually maintain internal databases and websites providing information on capacity building.
zh: 此外，各政府间组织通常有内部数据库和网站提供关于能力建设的信息。

source: INFOCAP has been initiated by the IFCS as an overarching mechanism to facilitate information exchange for capacity building.
zh: 信息交流网络（INFOCAP）是由政府间化学品安全论坛发起的，作为促进能力建设信息交流的整体机制。

source: INFOCAP is comprehensive in that it strives to include information about the “supply” of capacity building assistance (projects, training materials, funding opportunities, etc), as well as priorities and action plans in beneficiary countries (the “demand” side).
zh: INFOCAP是综合性的，它力图包括关于能力建设援助（项目、培训材料、供资机会等）的“供应”以及受益国中重点和行动计划（“需求”方面）的信息。

source: In light of the existence of a number of capacity-related information exchange systems and initiatives, SAICM PrepCom2 requested the IOMC to undertake an evaluation of existing mechanisms and systems concerned with information exchange for capacity building.
zh: 鉴于存在与能力相关的若干信息交流系统和行动，国际化学品管理战略办法筹备委员会第二届会议要求组织间化学品无害管理方案对涉及能力建设信息交流的现存机制和系统进行评价。

source: The IOMC assumes that this request was probably based on the premise that SAICM should result in an effective and non-duplicative mechanism to facilitate information exchange in the area of chemicals management capacity building.
zh: 组织间化学品无害管理方案认为这一要求可能是以一个前提为基础的，即国际化学品管理战略办法应产生一种有效和无重复的机制以促进化学品管理能力建设领域内的信息交流。

source: In conducting its analysis, the IOMC was guided by several objectives.
zh: 在开展分析时，若干目标为组织间化学品无害管理方案提供了指导。

source: First, duplication of efforts at the international level must be avoided.
zh: 第一，必须避免国际级各项努力的重复。

source: Second, information exchange must be very simple in light of existing resource constraints.
zh: 第二，鉴于现有的资源制约，信息交流必须是非常简便的。

source: And third, any system should be flexible and accommodate the needs of various organizations.
zh: 第三，任何系统都应具有灵活性并能符合不同组织的需求。

source: Demand for information on chemicals management capacity building exists, and governments and others have requested that international organizations (such as IOMC Organizations) coordinate to deliver such information (e.g. in IFCS, SAICM concrete measures process, etc.).
zh: 需要关于化学品管理能力建设的信息，而且各国政府及其它方面要求国际组织（例如组织间化学品无害管理方案）进行协调以提供此类信息（例如通过政府间化学品安全论坛、国际化学品管理战略办法具体措施过程等）。

source: There is also demand for information of a broader nature than what INFOCAP currently provides.
zh: 与目前INFOCAP提供的信息相比，还需要更广泛的信息。

source: However, basic and comprehensive information on chemicals management capacity building is still not easily publicly available, including IOMC-related information and information from countries and organizations from all sectors.
zh: 但是，关于化学品管理能力建设的基本和综合性信息尚不能很容易地公开获取，包括与组织间化学品无害管理方案相关的信息以及来自国家和所有部门各组织的信息。

source: There is also a lack of current coordination efforts among a wide diversity of interested parties (e.g. through a national poverty reduction strategy paper or sustainable development strategy development process), which, if implemented, can contribute to assisting coherent and useful chemicals management capacity building-related information exchange on the national, regional and international levels.
zh: 范围广泛的有关方面之间目前还缺乏为协调作出的努力（例如通过国家减贫战略文件或可持续的发展战略制定过程）。 如果这种努力得以实施，可有助于协助国家、区域和国际级与化学品管理能力建设相关的一致和有用的信息交流。

source: The IOMC notes with concern that a number of mechanisms are in place to provide information on chemicals management capacity building at the international level.
zh: 组织间化学品无害管理方案关注到已有若干机制在国际级提供关于化学品管理能力建设的信息。

source: It is of even greater concern, however, that it is unclear how these mechanisms are linked and whether the information they provide actually addresses the needs of clients.
zh: 但是，更值得关注的是，尚不清楚这些机制有何联系以及它们提供的信息实际上是否针对用户的需求。

source: In terms of the efforts of INFOCAP to act to provide such information, the recent IFCS evaluation documented that INFOCAP has not been able to provide the overarching framework for information exchange for capacity building that was originally intended.
zh: 就INFOCAP为采取行动提供此类信息所作出的努力而言，最近政府间化学品安全论坛的评价记载说，INFOCAP未能提供原设想的能力建设信息交流整体框架。

source: The evaluation also found that the system as a whole, including some of its services, requires significant restructuring.
zh: 评价结果还发现整个系统，包括其某些服务，需要进行重大改组。

source: The IOMC appreciates the efforts undertaken by the IFCS to review the effectiveness of INFOCAP and much can be learned from the INFOCAP experience to guide future efforts.
zh: 组织间化学品无害管理方案感谢政府间化学品安全论坛为检查INFOCAP有效性所作出的努力，而且从INFOCAP的经验可获得很多的教训以指导今后的努力。

source: From an IOMC perspective, factors which may have prevented INFOCAP from achieving its intended results include for example the following:
zh: 组织间化学品无害管理方案的观点是，可能使INFOCAP无法实现其原定结果的因素包括诸如以下方面：

source: INFOCAP is comprehensive and ambitious.
zh: INFOCAP是综合性和雄心勃勃的。

source: It attempts to address virtually all aspects of information exchange at once.
zh: 它企图同时处理信息交流几乎所有方面的问题。

source: Data entry requirements for several INFOCAP services are quite complex and may require training to ensure correct data entry.
zh: INFOCAP若干项服务的数据输入要求很复杂，可能需要进行培训以确保正确的数据输入。

source: The governance structure of INFOCAP is resource intensive.
zh: INFOCAP的管理结构是资源密集性的。

source: Significant time has been spent by countries, IOMC Organizations and other organizations in INFOCAP meetings and teleconferences.
zh: 国家、组织间化学品无害管理方案各组织及其它组织在INFOCAP各次会议和远程会议上花费了大量时间。

source: The system requires significant up-front entry of data by participants and does not include “portal-based” and dynamic search functions.
zh: 该系统需要参与者预先输入大量数据，而且不包括“基于入口”和动态的搜索功能。

source: Proposals: a Step-by-Step Approach to Strengthening Information Exchange
zh: 建议：以逐步渐进的方法加强信息交流

source: Rather than entering into a resource-intensive process of how INFOCAP can be reformed as a whole, the IOMC proposes a building block, step-by-step approach to gradually strengthen information exchange for capacity building within the context of SAICM implementation.
zh: 与其进入资源密集性的过程以解决如何从整体上改革INFOCAP，组织间化学品无害管理方案建议采用积木式的逐步渐进的方法，在实施国际化学品管理战略办法的前提下逐步加强能力建设信息交流。

source: IOMC has reviewed each of the five INFOCAP services and explored what can be contributed towards achieving the intended objectives, while taking into consideration the lessons learned from the challenges encountered by INFOCAP, and information exchange in general.
zh: 组织间化学品无害管理方案对INFOCAP的五项服务都进行了检查，探讨了为实现预定目标可作出的贡献，并同时考虑到INFOCAP遇到的挑战以及一般的信息交流中获得的教训。

source: Most importantly, IOMC advocates a bottom-up approach which provides flexibility to organizations such as the IOMC to make their contribution to an international network aimed at strengthening information exchange on capacity building. Such a network should be based on the following principles:
zh: 最重要的是，组织间化学品无害管理方案倡导由下而上的做法，这可为组织间化学品无害管理方案等组织提供灵活性以便对旨在加强能力建设信息交流的国际网络作出贡献。

source: “light” administrative infrastructure; minimum complexity; cost-effectiveness; build on existing internet-accessible data, where possible; a building-block (stepwise approach) involving, initially, a few key players (like IOMC Organizations), and then expanded as successes are built upon; and that, over time, all efforts are somehow linked together to facilitate ease-of-access.
zh: “轻型”的行政基础设施； 尽量减少复杂性； 成本效益； 在可能情况下以因特网上可获取的现有数据为基础； 最初涉及少数重点行动者（例如组织间化学品无害管理方案各组织）的积木块（逐步渐进的方法），然后随着成功的发展予以扩大；以及 随时间的推移，所有各项努力以某种方式相互联接以便促进方便的利用。

source: IOMC proposes a number of stages comprising the overall step-by-step approach, with key activities for each.
zh: 组织间化学品无害管理方案建议了构成逐步渐进整体方法的若干阶段以及每一阶段的重点活动。

source: In taking these actions forward the IOMC proposes to simplify data entry requirements in comparison with what is currently required by INFOCAP.
zh: 在开展这些行动时，组织间化学品无害管理方案建议简化数据输入要求（与INFOCAP目前的要求相比）。

source: The first proposed stage can also be designed to determine the extent of the demand for such information among governments and other users.
zh: 建议的第一阶段也可用于确定各国政府及其它用户对此类信息的需求程度。

source: Stage 1
zh: 第一阶段

source: Activities at this initial stage would include the “absorption” of the National Profile component of INFOCAP into the existing UNITAR/ECB National Profile Homepage.
zh: 这一初步阶段的活动将包括把INFOCAP关于国家概况的部分“吸收”到现有的训研所/欧洲化学品办事处国家概况主页中去。

source: IOMC could also explore, as part of this stage, which existing INFOCAP services could be readily adapted into a “portal-based” approach.
zh: 作为本阶段的一部分，组织间化学品无害管理方案也可探讨哪些现存的INFOCAP服务项目可迅速适应“基于入口”的措施。

source: In addition, IOMC could develop basic summary information (e.g. project title, contact person, duration, etc.) of IOMC Organization projects, with links to other, more detailed information, where available (as a complement to the existing IOMC Inventory of Activities).
zh: 此外，组织间化学品无害管理方案可制定组织间化学品无害管理方案组织项目的基本概要信息（例如项目标题、联络人、期限等），并与其它更详细的信息（如有）建立链接（作为对组织间化学品无害管理方案现有活动清单的补充）。

source: IOMC could also make available, in a searchable format, information about guidance and training materials produced by its Organizations.
zh: 组织间化学品无害管理方案以可查找的格式还可以提供关于其各组织编写的指导和培训材料的信息。

source: Stage 2
zh: 第二阶段

source: Activities at this stage could include the development of a “helpdesk” function that can actively facilitate information exchange through answering basic inquiries (including having standard email responses, depending on the subject matter, and ensuring that responsibility for answering inquiries is assigned).
zh: 这一阶段的活动可包括发展一种“服务台”功能，通过答复基本询问（包括根据主题内容给予标准的电子邮件答复，并确保指定专人负责答复询问），可积极促进信息交流。

source: A second activity could be the development of a “smart” search option - one that “selects” and “filters” for relevant documents and self-sorts them (using existing software, which will be researched for suitability).
zh: 另一项活动可以是制定一种“智能”搜索选项 - 它“选择”有关文件并进行“过滤”和自我分类（使用经过研究认为适合的现存软件）。

source: Adopting selected INFOCAP services as identified in Stage 1 can also take place.
zh: 还可采用第一阶段中确认的INFOCAP选定服务。

source: Furthermore, the IOMC could explore how its own projects can be made further compatible and harmonized with information collected by OECD concerning bi-lateral projects.
zh: 此外，组织间化学品无害管理方案可探讨如何使其自身的项目与经合组织收集的关于双边项目的信息更加一致和协调。

source: Stage 3
zh: 第三阶段

source: Based on the further determination of demand as outlined above, Stage 3 can, in part, comprise the expansion of this information to include other IGOs (beyond IOMC); governments; academia, labour, the private sector and public interest NGOs.
zh: 在进一步确定上文所概述需求的基础上，第三阶段的一部分可涉及扩大这种信息的范围以包括其它政府间组织（组织间化学品无害管理方案之外）；各国政府；学术界、劳工、私立部门和公众利益方面的非政府组织。
